{
	"id": 6,
	"title":"Clara e a noite",
	"day":"07",
	"month":"Ago 2016",
	"text":"<p>&nbsp; &nbsp; Da janela do quarto, Clara admirou a vista. No parque embaixo, algumas pessoas andavam com seus cães. Um ou outro latido, de vez em quando. Um rapaz caminhava mais rápido. Devia ter chegado agora do trabalho. Parecia arfar. Quase esbarrou no casal de idosos que se levantou do banco da praça e se dirigia para o outro prédio. Não ouvia nenhum pássaro. <br />&nbsp; &nbsp; \"Devem estar dormindo. Sendo aves, podem funcionar como as galinhas. Deitam-se cedo para acordar cedo.\" Notou que o calçamento do parque tinha que ser restaurado em alguns lugares, principalmente perto do parquinho das crianças. \"Será que essa areia é bem cuidada?\", divagou.<br />&nbsp; &nbsp; Um ruído numa árvore alta chamou sua atenção. Olhando bem, Clara notou uns micos saltando pelos galhos. \"A que horas devem dormir esses primatas?\" Nesse momento, lembrou-se que, embora a cladística afirmasse que esses podem ser chamados de macacos, ela preferia livrar-se desta palavra de senso comum. Sabia, por exemplo, que chimpanzés e gorilas não são macacos, assim como os seres humanos e os lêmures. Então, para evitar erros grosseiros cultivados por anos, policiava-se para esquecer essa palavra.<br />&nbsp; &nbsp; Um carro, ao longe, disparou o alarme e algumas luzes da quadra se acenderam. Foram-se apagando aos poucos, já que seus habitantes identificavam que o problema não era seu. Clara observou as janelas do prédio à sua frente. Algumas eram fechadas por cortinas, persianas e outras tinham apenas película. Por uma delas, conseguiu ver, de relance, uma estante de livros vermelha. Não conseguiu identificar corretamente a cor da parede. \"Amarela, gelo, branca? É, é branca. Acho.\"<br />&nbsp; &nbsp; A fumaça invadiu seu nariz. Olhou para baixo e viu seu vizinho. Pigarreou sem querer e ele olhou para cima. Afastou-se da janela e segurou, nas mãos, uma risada.<br />&nbsp; &nbsp; \"Que foi, benzinho?\", perguntou Roberto.<br />&nbsp; &nbsp; \"Nada. Só levei um susto com nosso vizinho daqui de baixo\", falou, quase sussurrando. Pulou levemente na cama e o abraçou. \"Eu te amo, sabia?\"<br />&nbsp; &nbsp; \"Eu também te amo, amor\".<br /><br />***<br /><span style=\"font-size: x-small;\">fonte:&nbsp;O Silmarillion, livro, 1977,&nbsp;<a href=\"https://pt.wikipedia.org/wiki/O_Silmarillion\" rel=\"nofollow\" target=\"_blank\">https://pt.wikipedia.org/wiki/O_Silmarillion</a></span></p>",
	"image":"o-silmarillion",
	"piece":"<p>&nbsp; &nbsp; Da janela do quarto, Clara admirou a vista. No parque embaixo, algumas pessoas andavam com seus cães. Um ou outro latido, de vez em quando. Um rapaz caminhava mais rápido. Devia ter chegado agora do trabalho. Parecia arfar. Quase esbarrou no casal de idosos que se levantou do banco da praça e se dirigia para o outro prédio. Não ouvia nenhum pássaro.</p>"
}