{
	"id": 8,
	"title":"César e Joanna",
	"day":"08",
	"month":"Set 2016",
	"text":"<p>&nbsp; &nbsp; César olhou o celular e viu a mensagem de Joanna. \"Acho que ela conseguiu me perdoar\", pensou. Confirmando o encontro, dirigiu-se ao parque.<br />&nbsp; &nbsp; Joanna, por sua vez, notou que havia chovido na noite anterior e resolveu levar um guarda-chuva de precaução. Desceu o elevador do prédio com confiança e saiu decidida. \"Acho que é o momento de conversarmos\", balbuciava consigo, enquanto caminhava.<br />&nbsp; &nbsp; Durante seu trajeto, César notou a cidade imensa e fervilhante. Pessoas andavam de lá para cá e vice-versa. No parque, crianças brincavam e sorriam. O mundo não parecia notar sua angústia e sofrimento.<br />&nbsp; &nbsp; Ela percebeu coisa semelhante. A feira do bairro não parou. Os carros continuavam a rodar. Cidadãos resmungavam e criticavam o transporte coletivo. A vida continuava sem percebê-la. Com seu guarda-chuva vermelho, preferiu caminhar mais pela cidade. Há muito tempo não fazia isto.<br />&nbsp; &nbsp; César sentou-se num banco de praça no alto do monte e observou a vista. Conseguia ver grande parte do centro urbano. Alguns casais próximos faziam piqueniques, aproveitando o feriado. Enviou uma mensagem, mas não recebeu resposta.<br />&nbsp; &nbsp; Joanna andava rápida, com passo apressado, mas sem destino certo. Olhava a moça com seu cachorro e os meninos de bicicleta, via uma manifestação de artistas circenses contra o uso de animais em espetáculos; era uma cidade completamente nova para ela. Havia perfume e fedor,sombra e luz, cada um com suas características próprias. O interessante é que ela percebeu que, mesmo com os extremos, o meio ainda existia. E era muito presente. Entre os cheiros bons e ruins, estavam os aceitáveis. Entre um beco escuro e o fulgor do sol na avenida, estavam as sombras dos postes e árvores, a trêmula luz das velas de uma igreja, o brilho intenso da tv num apartamento. Ela não precisava ser uma ou outra; poderia ser o que quisesse ser.<br />&nbsp; &nbsp; César já tinha mandado várias mensagens sem retorno. preferiu que valia mais observar o parque. Escreveu uma última linha para ela e levantou-se, caminhando por entre as poças d'água.<br />&nbsp; &nbsp; Joanna continuou seu passeio e só reparou-se sem celular quando chegou em casa à noite. Ele estava em cima da cama, com várias mensagens de César. Leu todas e respondeu: \"Que bom que nós entendemos tudo. Beijos de sua amiga. :-)))\"<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: Memories, vídeo, 2016,&nbsp;<a href=\"https://youtu.be/UoS3R4wT4Mw\" rel=\"nofollow\" target=\"_blank\">https://youtu.be/UoS3R4wT4Mw</a></span></p>",
	"image":"memories",
	"piece":"<p>&nbsp; &nbsp; César olhou o celular e viu a mensagem de Joanna. \"Acho que ela conseguiu me perdoar\", pensou. Confirmando o encontro, dirigiu-se ao parque.<br />&nbsp; &nbsp; Joanna, por sua vez, notou que havia chovido na noite anterior e resolveu levar um guarda-chuva de precaução. Desceu o elevador do prédio com confiança e saiu decidida. \"Acho que é o momento de conversarmos\", balbuciava consigo, enquanto caminhava.</p>"
}