{
	"id": 20,
	"title":"Ana resgata Suzana",
	"day":"23",
	"month":"Nov 2016",
	"text":"<p>&nbsp; &nbsp; Ana encontrou Suzana dormindo num canto de rua, bêbada e suja. De início, ela não quis prestar atenção e evitou o olhar. Fez um rápido julgamento de sua atitude e algo a incomodou. Apesar de estar um pouco atrasada, ligou para o gerente da loja e fê-lo compreender a situação. Não mentiu. Não precisava. Avisou que precisava chegar 1 hora atrasada para ajudar uma pessoa.<br />&nbsp; &nbsp; \"Seu parente, Ana? Seus pais estão bem?\"<br />&nbsp; &nbsp; \"Não, seu Geraldo. É um ser humano que acabei de ver na rua. Eu compenso na hora do almoço, pode ser?\"<br />&nbsp; &nbsp; Com o acordo fechado, Ana aproximou-se devagar. Notou que Suzana estava com as costas apoiada numa cerca de metal. Aquilo a estava machucando, mas ela não tinha vontade de se mexer. Ficar ali era melhor que fazer qualquer outra coisa.<br />&nbsp; &nbsp; Ana colocou as mãos em suas costas e a ergueu, facilitando a respiração. Inspirando profundamente, Suzana abriu os olhos e a viu. \"Quem é você\", perguntou ainda com a voz trêmula e embaçada.<br />&nbsp; &nbsp; \"Ana.\"<br />&nbsp; &nbsp; \"Quié que cê qué? Me deixa que eu tô na boa.\"<br />&nbsp; &nbsp; \"Posso te pagar um café? Aí eu te explico tudo\", disse Ana.<br />&nbsp; &nbsp; Suzana abriu os olhos. Comida era uma das coisas mais difíceis àquela hora. Concordou. \"Cê num parece menina de igreja, não. Quem é você mesmo?\"<br />&nbsp; &nbsp; &nbsp;Ana avisou que não tinha nada a ver com religião. Só queria ajudá-la mesmo. Não fazia parte de nenhum grupo de ajuda. Até que tinha alguns amigos que participavam, mas não era a dela. também nunca deu esmolas. Mas, ali, naquele instante, ela quis mudar alguma coisa. Talvez fossem as novas atitudes que tomava em sua vida desde que recebera o bilhete de Roberto. Quiçá Suzana tivesse algo que a lembrou de alguém especial. Tanto faz. Nosso inconsciente é um pregador de peças. Nunca saberemos porque pensamos o que pensamos naquele momento. \"Es denkt, como diria Nietzsche\", pensou alto Ana.<br />&nbsp; &nbsp; \"Você fala alemão?\", comentou Suzana.<br />&nbsp; &nbsp; Ana ficou impressionada. \"Não, estou ainda aprendendo. Eu quero fazer algumas viagens e a Alemanha é um país formidável. Até comecei a estudar filosofia. Como você sabia que era alemão?\"<br />&nbsp; &nbsp; \"Je parle français et&nbsp;Ich spreche Deutsch. Mas a bebida sempre falou mais alto do que eu. Não fique com essa cara espantada. É a vida. Dei azar e já estou muito deprimida para tentar de novo.\"<br />&nbsp; &nbsp; Respeitando a sua decisão, Ana não fez nenhum comentário. Continuaram a conversar sobre amenidades. Todavia, em seu íntimo, ela não desistiria de Suzana.<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: O Quarto Poder, livro,&nbsp;<a href=\"http://www.conversaafiada.com.br/tv-afiada/2015/08/16/por-dentro-do-quarto-poder\" rel=\"nofollow\" target=\"_blank\">http://www.conversaafiada.com.br/tv-afiada/2015/08/16/por-dentro-do-quarto-poder</a></span></p>",
	"image":"o-quarto-poder",
	"piece":"&nbsp; &nbsp; Ana encontrou Suzana dormindo num canto de rua, bêbada e suja. De início, ela não quis prestar atenção e evitou o olhar. Fez um rápido julgamento de sua atitude e algo a incomodou. Apesar de estar um pouco atrasada, ligou para o gerente da loja e fê-lo compreender a situação. Não mentiu. Não precisava. Avisou que precisava chegar 1 hora atrasada para ajudar uma pessoa.<br />&nbsp; &nbsp; \"Seu parente, Ana? Seus pais estão bem?\"<br />"
}