{
	"id": 15,
	"title":"Samuel encontra Simão",
	"day":"30",
	"month":"Out 2016",
	"text":"<p>&nbsp; &nbsp; Samuel deixou a chave da casa em cima da mesa. \"Já tô indo\", gritou ao atravessar o portão. Seu encontro com Beatriz não tinha sido dos melhores. \"Acho que a gente tem que dar um tempo...\", disse, sem medo e sem remorso. Ele não perguntou porquê, nem quem, nem como. Percebeu que ela já não via sentido em estarem juntos. \"Qual o motivo de insistir, então?\", pensou, \"Que seja feliz. Também serei, possivelmente num futuro próximo. Terei algumas feridas pra sarar, todos temos, mas tudo sempre será diferente. O mundo sempre é. A cada encontro com ele, sinto-me mudado. Transformado. Sou uma pessoa nova a cada dia, a todo instante. Lágrimas vão acontecer, mas é só temor da saudade. Não é vontade de ficar.\"<br />&nbsp; &nbsp; Simão o encontrou no ponto de ônibus. Fumava um cigarro fedorento. \"Com licença, me desculpe, por favor. Mas é que está chovendo e só estamos nós dois no ponto, abafados. Poderia fazer o favor, se não for abuso, de apagar o cigarro? Eu agradeceria muito.\"<br />&nbsp; &nbsp; Samuel olhou-o de soslaio, com a cara meio fechada. \"Quer saber\", pensou,\" O cara tá certo!\". Molhou o cigarro nas gotas de chuva que escorriam pela parede e jogou-o no lixo. \"Desculpe, cara, foi mal. Nem reparei que havia alguém aqui.\"<br />&nbsp; &nbsp; \"Nenhum problema. Cheguei agora. Me desculpe por interromper você. Sei que o cigarro pode ser uma alívio em certos momentos...\"<br />&nbsp; &nbsp; \"Pois é. Acabei de terminar com uma garota e aí fiquei um pouco pra baixo.\"<br />&nbsp; &nbsp; \"Cara, desculpe de novo. Que chato.\", Simão esperou um pouco para emendar, \"Se quiser falar sobre o assunto, garanto que sou um bom ouvinte. Vai pegar qual ônibus?\"<br />&nbsp; &nbsp; \"O 175\".<br />&nbsp; &nbsp; \"Então fechou. Vou nesse também. Quer desabafar com um estranho? Ou prefere seu espaço? Aí eu fico calado...\"<br />&nbsp; &nbsp; \"Não. Beleza. Brigado. Acho que é melhor conversar...\"<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: A la mala, filme,&nbsp;<a href=\"http://www.imdb.com/title/tt4357170\" rel=\"nofollow\" target=\"_blank\">http://www.imdb.com/title/tt4357170</a></span><br /></p>",
	"image":"a-la-mala",
	"piece":"&nbsp; &nbsp; Samuel deixou a chave da casa em cima da mesa. \"Já tô indo\", gritou ao atravessar o portão. Seu encontro com Beatriz não tinha sido dos melhores. \"Acho que a gente tem que dar um tempo...\", disse, sem medo e sem remorso. Ele não perguntou porquê, nem quem, nem como. Percebeu que ela já não via sentido em estarem juntos.<br />"
}