{
	"id": 17,
	"title":"Raquel no hospital",
	"day":"08",
	"month":"Nov 2016",
	"text":"<p>&nbsp; &nbsp; &nbsp;\"Os hospitais não são mais tão brancos\", pensou, \"Vai ver são as novas ideias de design.\" Com o rosto inchado, Raquel observou a chamada no monitor. \"88 - Normal\", dizia a voz. \"Será que eles gravam a pessoa falando todos os números ou há um meio para juntar as vozes das centenas, dezenas e unidades? Fica tão perfeito...\"<br />&nbsp; &nbsp; \"43 - Preferencial\".<br />&nbsp; &nbsp; Uma adolescente com fone de ouvido, um celular gigantesco, um vestido acima do joelho, maquilagem leve e coque alto entrou com a mãe. Sentaram-se na primeira fileira. Um casal de idosos chegou. Duas senhas preferenciais. \"Acho que vai demorar um pouco\", arriscou Raquel para si mesma. Olhou para seu número: 119.<br />&nbsp; &nbsp; \"89 - Normal. 89 - Normal.\" A atendente apareceu na sala e repetiu o texto do monitor. \"89\". Ninguém respondeu. \"90. 91.\" Uma pessoa acenou. \"91? Pode vir.\", consentiu a enfermeira.<br />&nbsp; &nbsp; Raquel divagou em pensamentos. \"Por que será que a tv não mostra estes problemas dos hospitais particulares? Houve uma época em que achei que ter plano de saúde seria a solução. Eu era ingênua. Como são as manchetes mesmo? A saúde em crise! E logo depois, hospitais públicos com filas imensas e sem médicos. A intenção é fazer acreditar que o serviço particular é sem filas? Que nenhum plano de saúde deixa usuários na mão? A quem interessa...\"<br />&nbsp; &nbsp; \"92 - Normal\".<br />&nbsp; &nbsp; Raquel percebeu que a adolescente irritou-se com o celular, tirou os fones e olhou para o monitor. Depois viu o número que a mãe segurava e se desesperou. Começou a agir como se estivesse com falta de ar, levantou-se, disse que ia caminhar, a mãe tentou acalmá-la, ela sentou-se novamente, passou a mão na testa, cutucou a mãe, a mãe levantou-se, falou algo para a garota, ela se esticou na cadeira de espera. A velhinha que entrara depois foi ao encontro das duas, oferecendo o seu número. Raquel observou e pensou, julgando, \"A bateria do celular deve ter acabado, daí o esperneio. É jovem e não tem paciência. O tempo a ensinará.\"<br />&nbsp; &nbsp; \"44 - Preferencial\"<br />&nbsp; &nbsp; Era a senha da velhinha, Diana, nome que Raquel ouviu mais tarde. A mãe e a filha caminharam para o atendimento sem agradecer à idosa e com a anuência de todos os presentes, incluindo Raquel.<br />&nbsp; &nbsp; \"93 - Normal\"<br />&nbsp; &nbsp; Ela olhou novamente para seu papel e suspirou, \"A espera vai ser um pouco longa...\"<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: O Gene Egoísta, livro,&nbsp;<a href=\"https://pt.wikipedia.org/wiki/O_Gene_Ego%C3%ADsta\" rel=\"nofollow\" target=\"_blank\">https://pt.wikipedia.org/wiki/O_Gene_Ego%C3%ADsta</a></span></p>",
	"image":"o-gene-egoista",
	"piece":"&nbsp; &nbsp; &nbsp;\"Os hospitais não são mais tão brancos\", pensou, \"Vai ver são as novas ideias de design.\" Com o rosto inchado, Raquel observou a chamada no monitor. \"88 - Normal\", dizia a voz. \"Será que eles gravam a pessoa falando todos os números ou há um meio para juntar as vozes das centenas, dezenas e unidades? Fica tão perfeito...\"<br />&nbsp; &nbsp; \"43 - Preferencial\".<br />"
}