{
	"id": 2,
	"title":"Geovanna e o bar de gelo",
	"day":"21",
	"month":"Ago 2016",
	"text":"<p>&nbsp; &nbsp; \"Cês tem certeza que não vamos ficar com frio? Eu sou muito friorenta\", disse Geovanna. Mário, Felipe e Andrea a acalmaram. \"Não se preocupe. Eles tem um casaco bem quentinho que dão antes de entrar.\"<br />&nbsp; &nbsp; \"E depois, vamos beber muito lá dentro!\", aconselhou Felipe, \"São só 30 minutos, mas o serviço é da hora!\"<br />&nbsp; &nbsp; Geovanna e Mário tinham combinado essa viagem a dois para após o casamento. Entretanto, logo chegaram os filhos e o sonho foi adiado. Depois de um quase-divórcio, resolveram sair nas férias escolares e ver como ficavam como casal. \"Temos que nos aturar sozinhos\", afirmava Mário, \"Depois que as crianças crescerem, seremos só nós dois. Já pensou se descobrirmos já tarde que não nos suportamos? Lembra que a terapeuta nos falou disso?\" Ela concordou e sugeriu uma viagem para praia. \"Não\", discordou ele, \"Sempre vamos para a praia. Vou te fazer uma proposta. Que tal Argentina?\"<br />&nbsp; &nbsp;\"Buenos Aires?\"<br />&nbsp; &nbsp;\"E depois Mendoza. Vamos explorar aquela região, tomar vinho, conhecer outra língua. Vai ser mais fácil entender porque não é tão diferente da nossa.\"<br />&nbsp; &nbsp; \"Tem os falsos cognatos...Não esqueça. Se te chamarem de exquisito ou chulo, é elogio.\" Riram.<br />&nbsp; &nbsp; Quando Geovanna contou a Andrea, essa também chamou seu namorado Felipe e acertaram uma viagem a quatro. Felipe já havia ido algumas vezes à Argentina e seria bem melhor e mais barato do que uma excursão. Ficaram uma semana em Buenos Aires, foram para Mendoza e acabaram em Puerto Iguazú. Andrea tinha pagofagia e estava louca para ir ao Icebar. \"Até os copos são de gelo\", avisou Felipe.<br />&nbsp; &nbsp; Depois de colocarem os casacos, eles entraram numa câmara de ambientação por alguns minutos e foram liberados para o bar. Geovanna adorou a brincadeira e depois, já no quarto, comentou com Mário o fato de Andrea estar de minissaia naquele frio!<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: A República, livro, IV a.c.,&nbsp;<a href=\"https://pt.wikipedia.org/wiki/A_Rep%C3%BAblica\" rel=\"nofollow\" target=\"_blank\">https://pt.wikipedia.org/wiki/A_Rep%C3%BAblica</a></span></p>",
	"image":"a-republica",
	"piece":"<p>&nbsp; &nbsp; \"Cês tem certeza que não vamos ficar com frio? Eu sou muito friorenta\", disse Geovanna. Mário, Felipe e Andrea a acalmaram. \"Não se preocupe. Eles tem um casaco bem quentinho que dão antes de entrar.\"<br />&nbsp; &nbsp; \"E depois, vamos beber muito lá dentro!\", aconselhou Felipe, \"São só 30 minutos, mas o serviço é da hora!\"</p>"
}