{
	"id": 5,
	"title":"A guerra de Enrico",
	"day":"12",
	"month":"Ago 2016",
	"text":"<p>&nbsp; &nbsp; Enrico não conseguia entender nada do que estava acontecendo. O golpe parlamentar, o exílio do presidente, a omissão dos juízes, a inobservância dos acordos internacionais, a revolução armada, tudo estava girando tão rápido que ninguém conseguia prestar atenção nas notícias. A mídia tradicional foi desacreditada quando hackers expuseram seus conluios com os articuladores do golpe.<br />A internet estava inundada de sites jornalísticos que mais pareciam páginas de fofocas. Poucos eram o que apresentavam consistência ao narrar os fatos. Os comentaristas de plantão opinavam sobre o que não sabiam e só aumentavam a desinformação.<br />&nbsp; &nbsp;Neste clima tenso, Enrico foi convocado. A mensagem informava o endereço e horário de sua apresentação. E listava, em letras destacadas, a punição em caso de não comparecimento. Ele falou com a namorada e com sua família; todos ficaram muito tristes. Apenas um tio que soube do fato pelo grupo do celular apoiou a ideia. \"Eles deviam chamar todos. Mesmo com 65 anos, eu me realistaria. É a defesa do país, meu sobrinho. Parabéns.\" Enrico evitou a discussão porque seria chover no molhado. Seu tio só usaria falácias e não ouviria seus argumentos políticos. Já conhecia sua intolerância nos debates da família.<br />&nbsp; &nbsp; No dia certo, Enrico apresentou-se e foi destacado para treinamento de combate urbano. Nunca havia sequer visto uma arma, nem tampouco se exercitado tanto. Praticamente não dormia direito devido aos despertares constantes da madrugada. Quando fazia vigília, precisava bater no rosto com frequência para manter-se em pé. Depois da capacitação, foi apresentado ao seu destacamento e encaminhado para patrulha noturna nos bairros. O toque de recolher tinha que ser cumprido.<br />&nbsp; &nbsp; Enrico nunca se perdoou quando abateu, a tiros, duas mulheres que se recusavam a entrar em casa. Nervoso, ele viu abrirem uma mochila e tirarem uma possível arma. Treinado para reagir instantaneamente, disparou à queima-roupa. Essa notícia não apareceu em jornal e o tribunal militar o absolveu. Mas sua consciência não.<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: Time to die, vídeo, 2016,&nbsp;<a href=\"https://youtu.be/5PbUc12fNYs\" rel=\"nofollow\" target=\"_blank\">https://youtu.be/5PbUc12fNYs</a></span></p>",
	"image":"time-to-die",
	"piece":"<p>&nbsp; &nbsp; Enrico não conseguia entender nada do que estava acontecendo. O golpe parlamentar, o exílio do presidente, a omissão dos juízes, a inobservância dos acordos internacionais, a revolução armada, tudo estava girando tão rápido que ninguém conseguia prestar atenção nas notícias. A mídia tradicional foi desacreditada quando hackers expuseram seus conluios com os articuladores do golpe.</p>"
}