{
	"id": 11,
	"title":"O salão de beleza de Vânia",
	"day":"02",
	"month":"Out 2016",
	"text":"<p>&nbsp; &nbsp; Depois da terceira demissão sem justa causa, Vânia percebeu que não bastava dedicar-se ao trabalho com afinco. Era preciso confiar em pessoas que não eram de seu convívio, como políticos, economistas, banqueiros, sindicalistas e patrões. Havia um mundo superior que definia seu destino e isto era muito para aceitar. Por sorte, ela era uma pessoa controlada com as finanças e formada em secretariado. Decidiu empreender um negócio com algumas amigas.<br />&nbsp; &nbsp; \"Que tal um salão de beleza?\", disse uma delas.<br />&nbsp; &nbsp; Vânia começou a pesquisar o mercado e as formalidades, entrou em um curso de biossegurança pela internet, mas continuou a fazer entrevistas de emprego. \"Não posso deixar o acaso me controlar. Serei dona da minha vida!\", acordava pensando.<br />&nbsp; &nbsp; Uma das três amigas desistiu por conta de uma briga com o marido. Vânia não a julgou. Apenas enfatizou que o lugar dela estava guardado na sociedade. Se ela decidisse, em outro momento, voltar, as portas estavam abertas. A amiga até chorou, agradecida.<br />&nbsp; &nbsp; A montagem do empreendimento não foi fácil. Conversar com fornecedores, separar dinheiro para os equipamentos e materiais, alugar um local sem muita competição, registrar a empresa, escrever o manual de procedimentos, treinar os colaboradores, definir o plano de negócios, preparar o marketing e a festa de abertura, entre outros, exigiu muito dela. Todavia, a cada dia, ela levantava-se mais decidida.<br />&nbsp; &nbsp; Vânia decidiu viajar no fim de semana anterior à inauguração. E conheceu Orate.<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: Nina, vídeo, 2016,&nbsp;<a href=\"https://youtu.be/BUF99b2CTbc\" rel=\"nofollow\" target=\"_blank\">https://youtu.be/BUF99b2CTbc</a></span></p>",
	"image":"nina",
	"piece":"&nbsp; &nbsp; Depois da terceira demissão sem justa causa, Vânia percebeu que não bastava dedicar-se ao trabalho com afinco. Era preciso confiar em pessoas que não eram de seu convívio, como políticos, economistas, banqueiros, sindicalistas e patrões. Havia um mundo superior que definia seu destino e isto era muito para aceitar. Por sorte, ela era uma pessoa controlada com as finanças e formada em secretariado. Decidiu empreender um negócio com algumas amigas.<br /></p>"
}