{
	"id": 16,
	"title":"Bárbara e Alberto",
	"day":"03",
	"month":"Nov 2016",
	"text":"<p>&nbsp; &nbsp; Enquanto Alberto se aproximava do carro, Bárbara pressionou o botão e abriu as portas. Ele deu a volta, colocou a mochila no banco traseiro e a fitou pela janela: \"Oi, amor\".<br />&nbsp; &nbsp; \"Oi, querido.\"<br />&nbsp; &nbsp; Alberto então abriu a porta do motorista. Com as mãos ao volante, ela o olhou, interrogativa: \"O que foi?\"<br />&nbsp; &nbsp; \"Você não vai sair, bem?\"<br />&nbsp; &nbsp; \"Não\", disse ela, \"Eu mesma vou levar meu carro. Sente aqui no banco do carona. Vem, amor.\"<br />&nbsp; &nbsp; Alberto ficou estarrecido. \"Você nunca fez isso. Você realmente não que que eu leve o carro?\"<br />&nbsp; &nbsp; \"Não, querido. Relaxe. Venha que eu te levo pra casa.\"<br />&nbsp; &nbsp; \"Mas o trânsito é complicado...\"<br />&nbsp; &nbsp; \"Alberto, não se preocupe. Qual é o problema? Eu tenho carta também, não bebi e dirijo muito bem.\"<br />&nbsp; &nbsp; Ele olhou por cima do veículo, suspirou e acrescentou: \"Minha turma vai sair daqui a pouco, querida. Vai logo pra lá. Deixa de bobagem.\"<br />&nbsp; &nbsp; \"Não tô entendendo?!\"<br />&nbsp; &nbsp; \"Meus colegas vão rir se eu estiver de carona, né? Já imaginou a gozação? A mulher no volante e eu, do lado, sem fazer nada?\", falou, dando uma risada.<br />&nbsp; &nbsp; \"Olha, Alberto, quem vai dirigir pra sua casa sou eu. Entra e vamos logo.\"<br />&nbsp; &nbsp; \"Ei! Não precisa se irritar. Calma!\"<br />&nbsp; &nbsp; \"Como é? Não tô nervosa, não.\"<br />&nbsp; &nbsp; \"Já tá alterando a voz. Peraí. Calma. Olha, é o seguinte, todo mundo sabe que eu dirijo melhor. Até seu pai já disse isso. É uma questão de ser homem, né?\"<br />&nbsp; &nbsp; Bárbara desligou o carro, tirou a chave da ignição e olhou profundamente para o semblante de Alberto. \"Cara, nunca pensei que você... Não sabia que era tão machista.\"<br />&nbsp; &nbsp; \"Eu não sou machista. Isso é papo das feminazis, suas amigas. Cê sabe que mulher no volante...\"<br />&nbsp; &nbsp; \"Não, não sei. O que é que tem?\"<br />&nbsp; &nbsp; \"Deixa pra lá.\"<br />&nbsp; &nbsp; \"Não, me conta. Que é que tem mulher no volante?\"<br />&nbsp; &nbsp; Ele respirou profundamente, virou os olhos para outra direção.\"É perigo constante! Pronto, falei.\"<br />&nbsp; &nbsp; Bárbara não acreditou. Saiu do carro, afastando ele com a mão, abriu a porta de trás, pegou a mochila e jogou nele. Alberto estranhou e agarrou-a antes de cair no chão. Ela fechou a porta, entrou no carro e saiu, enquanto Alberto acenava e gritava coisas que ela nem tentou entender. Ligou o som num volume alto e cantou: \"Mas sou minha, só minha e não de quem quiser...\"<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: Cloclo, filme,&nbsp;<a href=\"http://www.imdb.com/title/tt2076176/\" rel=\"nofollow\" target=\"_blank\">http://www.imdb.com/title/tt2076176/</a></span><br /></p>",
	"image":"cloclo",
	"piece":"&nbsp; &nbsp; Enquanto Alberto se aproximava do carro, Bárbara pressionou o botão e abriu as portas. Ele deu a volta, colocou a mochila no banco traseiro e a fitou pela janela: \"Oi, amor\".<br />&nbsp; &nbsp; \"Oi, querido.\"<br />&nbsp; &nbsp; Alberto então abriu a porta do motorista. Com as mãos ao volante, ela o olhou, interrogativa: \"O que foi?\"<br />&nbsp; &nbsp; \"Você não vai sair, bem?\"<br />"
}