{
	"id": 18,
	"title":"Beatriz e as gotas de chuva",
	"day":"17",
	"month":"Nov 2016",
	"text":"<p>&nbsp; &nbsp; Uma gota da inevitável chuva torrencial que se aproximava do bairro caiu sobre as folhas da violeta-africana no jardim de Beatriz. Ela admirou as voltas e contornos que o pingo d'água fazia, procurando seguir seu destino de unir-se à terra pela ação da gravidade, força da qual ninguém escapa, senão os grandes corpos celestes e foguetes construídos por humanos.<br />&nbsp; &nbsp; Em um determinado momento, Beatriz viu-a unir-se a outros pequenos fragmentos de água que, antes caídos e esforçados, agora quedavam parados, sem todo o seu volume inicial, que ficou distribuído nos tricomas, impossibilitando a continuação da jornada. A próxima gota, essa que era observada, conseguiu vencer os obstáculos iniciais e aumentar sua massa com a fusão de seus antecessores, produzindo maior força e chegou ao chão. Desfez-se, por infortúnio, no parapeito e não em terra, como pensava e desejava. Beatriz soprou-a para seu lugar devido. Não porque antropomorfizasse a partícula de água. Mas, principalmente, pensando em seus inúmeros residentes, micróbios, esses, sim, vivos.<br />&nbsp; &nbsp; Precisava ater-se a alguma coisa. Passara horas fazendo caretas para recuperar-se de uma paralisia de Bell. Não era muito preocupante, diziam-lhe os médicos, porém a sensação tornou-se irritante. Não apenas afastara uma pessoa muito amada, Samuel, como também deixou-se absorver pelo exame do mundo à sua volta.<br />&nbsp; &nbsp; Dessa vez, pensou em simetrias. \"Será que algo no mundo natural é simétrico? Ou é apenas discussão matemática? Nosso corpo não é. Certeza disso. Só se olharmos com muito afastamento, veremos possibilidades de simetria vertical. Próximos, já notamos diferenças em tamanho, forma, sardas, estrutura. Se juntarmos nossas mãos, temos esforço para colocar cada articulação interfalangeana com sua correspondência. Parece, então, que, quanto mais nos achegamos, mais distantes da correspondência ficamos. O que torna realmente absurdo o mito do andrógino, ridicularizado por Platão no Banquete. Não somos metade de nada, somos uno. Se procuramos amor, é mais pela facilidade da passagem plena pela efemeridade da vida do que para nos completar. Esse pensamento é bem mais complicado, vou deixar para depois.\"<br />&nbsp; &nbsp; Beatriz ouviu o celular tocar. Caminhou para dentro de casa depois de fechar a varanda, abriu a tela &nbsp;do equipamento, leu e adorou a mensagem. Respondeu brevemente com um emoticon sorridente.<br />&nbsp; &nbsp; A chuva começou a cair ruidosamente.<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: A Jangada de Pedra, livro,&nbsp;<a href=\"https://pt.wikipedia.org/wiki/A_Jangada_de_Pedra\" rel=\"nofollow\" target=\"_blank\">https://pt.wikipedia.org/wiki/A_Jangada_de_Pedra</a></span></p>",
	"image":"a-jangada-de-pedra",
	"piece":"&nbsp; &nbsp; Uma gota da inevitável chuva torrencial que se aproximava do bairro caiu sobre as folhas da violeta-africana no jardim de Beatriz. Ela admirou as voltas e contornos que o pingo d'água fazia, procurando seguir seu destino de unir-se à terra pela ação da gravidade, força da qual ninguém escapa, senão os grandes corpos celestes e foguetes construídos por humanos.<br />"
}