{
	"id": 19,
	"title":"Francisca explica o heroísmo",
	"day":"22",
	"month":"Nov 2016",
	"text":"<p>&nbsp; &nbsp; \"Minha filha disse hoje que preferia ser vilã que heroína\", disse Francisca, \"Mas o que me impressionou foi sua argumentação\".<br />&nbsp; &nbsp; \"Sério?!\", espantou-se Alberto, enquanto arrumava os papéis em cima da mesa de reunião. Francisca sempre era uma das primeiras a chegar.<br />&nbsp; &nbsp; \"É. Ouça só. Os heróis atuais não tem planos, perspectivas. Vivem apenas em função de evitar o mal que vilões querem causar, mas sempre em atitude passiva. E aí me lembrou Nietzsche como força reativa. O herói atual não pretende mudar o mundo, nem o aceita como é. Ele é indiferente ainda que poderoso. Ela me deu alguns quadrinhos para demonstrar, ainda que superficialmente, essa tese. O maior super-herói só age quando o vilão promove algo que o primeiro acredita ser uma ameaça.\"<br />&nbsp; &nbsp; Enquanto Francisca falava, Alberto terminou a arrumação, preparou o projetor e o computador e sentou-se, abismado. \"Quantos anos tem sua filha, Francisca? É um pensamento complicado.\"<br />&nbsp; &nbsp; Francisca sentou-se à cabeceira. \"Não acho, Alberto, que a idade seja o que a influencia. Conheço, você também deve conhecer, pessoas com mais idade que não pensariam algo assim. Tem outros interesses, outras paixões. Ou nunca pensaram na vida do modo em que ela está pensando. Só para responder sua pergunta, ela tem 16 anos.\"<br />&nbsp; &nbsp; Os outros diretores começaram a chegar e a cumprimentá-los.<br />&nbsp; &nbsp; \"Continuando, antes que todos cheguem e iniciemos os trabalhos, o vilão, para ela, é alguém que planeja. Não necessariamente para o mal. Há alguns vilões que acreditam que sua forma de governar o mundo seria a melhor. Veja que governar o mundo é uma tarefa impossível de ser executada por apenas uma pessoa. Será necessário distribuir o poder e, assim, perdê-lo em certa proporção. Ora, ela me mostrou que muitos dos que assim pensam são doutores, pessoas altamente capazes em seu domínio, não são simplórios. Suas próprias maquinações demonstram avaliação dos problemas antes de enfrentá-los. Há histórias em que eles envolvem o herói para que esse último execute o seu desejo sem saber. Como contraponto aos heróis modernos, que acho de desenvolvimento simples, há os heróis mitológicos. Mais complexos, porque afeitos às paixões humanas, eles não combatiam vilões. Eles tinham propósitos de vida. Voltar à Ítaca como Odisseu, ser o maior guerreiro como Aquiles, conhecer o mundo como Jasão. Mas, por ora, chega. Não vamos atrapalhar a empresa com nossa discussão filosófica. Continuamos depois, tá bem?\"<br />&nbsp; &nbsp; \"Perfeitamente, presidenta. Todos já chegaram e podemos começar. Luís, a apresentação é sua.\"<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: V de Vingança, quadrinhos,&nbsp;<a href=\"https://pt.wikipedia.org/wiki/V_for_Vendetta\" rel=\"nofollow\" target=\"_blank\">https://pt.wikipedia.org/wiki/V_for_Vendetta</a></span></p>",
	"image":"v-de-vinganca",
	"piece":"&nbsp; &nbsp; \"Minha filha disse hoje que preferia ser vilã que heroína\", disse Francisca, \"Mas o que me impressionou foi sua argumentação\".<br />&nbsp; &nbsp; \"Sério?!\", espantou-se Alberto, enquanto arrumava os papéis em cima da mesa de reunião. Francisca sempre era uma das primeiras a chegar.<br />"
}