{
	"id": 14,
	"title":"A catarse de Ruan",
	"day":"22",
	"month":"Out 2016",
	"text":"<p>&nbsp; &nbsp; \"Ouvi os gritos mudos de minh'alma\", Ruan escreveu e depois apagou. \"Não tá bom, não tá bom... Preciso de algo com mais impacto do que simplesmente uma contradição. E quem vai perceber 'gritos mudos'?\" Levantou-se da cadeira e deixou o laptop aberto. O barulho da ventoinha continuava, interminável. Baixou a tampa e o barulho cessou. Olhou para as paredes e viu os quadros e fotografias. Abriu o laptop e fixou seu olhar distante na tela de login. Campainha. Ruan elevou a visão. \"Telefone?\", pensou, \"Não, interfone!\" Voou para a cozinha e atendeu. \"Sim, pode subir\", disse ao porteiro depois de entabular uma conversa amena mas necessária.<br />&nbsp; &nbsp; Abriu a porta do apartamento quando ouviu o barulho do elevador. Sempre fazia isso. Nunca pensou o porquê. Quem sabe queria poupar tempo do entregador... Mas será que era o entregador? \"E se for um assaltante?\" Enquanto o elevador não chegou, manteve a entrada entreaberta. Reconheceu a caixa de isopor do motociclista. Recebeu, pagou, agradeceu, despediu-se e fechou a porta. \"O que foi mesmo que pedi?\" Colocou os pacotes na mesa da cozinha e voltou-se para o laptop.<br />&nbsp; &nbsp; A distração fora sua inimiga. Teve que recompor-se e reorganizar seu pensamento. Já havia feito isso várias vezes desde quando acordou. Aquela vontade que sentia para escrever competia com a inércia de refestelar-se no sofá e ficar assistindo filmes antigos e nem tão antigos assim... \"Será início da depressão?\", imaginando o que seu psicólogo diria. Não o via a três meses. \"Não foi ele quem me deu alta? Posso ter entendido errado.\" Um zumbido na mesa chamou sua atenção.<br />&nbsp; &nbsp; \"Mensagens e mensagens. Porque desejo tanta informação? Escrever. Preciso escrever. Expurgar esse sentimento. Será que a comida vai estragar? Melhor deixar na geladeira. Que horas são? Beber água ou comer?\" Ruan movimentou-se perdido como num labirinto enquanto a consciência fluía, iluminando, aqui e ali, neurônios e sinapses ao léu. Sentou-se cansado e adormeceu lendo um livro.<br />&nbsp; &nbsp; O celular iluminou-se quando chegou uma nova mensagem e a foto de seu filho morto há um ano apareceu...<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: Errors of the human body, filme,&nbsp;<a href=\"http://www.imdb.com/title/tt1835955/\" rel=\"nofollow\" target=\"_blank\">http://www.imdb.com/title/tt1835955/</a></span><br /></p>",
	"image":"errors-of-the-human-body",
	"piece":"&nbsp; &nbsp; \"Ouvi os gritos mudos de minh'alma\", Ruan escreveu e depois apagou. \"Não tá bom, não tá bom... Preciso de algo com mais impacto do que simplesmente uma contradição. E quem vai perceber 'gritos mudos'?\" Levantou-se da cadeira e deixou o laptop aberto.<br />"
}