{
	"id": 13,
	"title":"Raquel em Viena",
	"day":"15",
	"month":"Out 2016",
	"text":"<p>&nbsp; &nbsp; O  Palácio de Schönbrunn em Viena não inspirava muita confiança. Raquel desejou não ter vindo no inverno. Depois de descer do bonde, andou por alguns metros até alcançar a entrada. Suntuoso e amplo, a casa demonstrava grandiosidade. Logo no portão, uma maquete do paço anterior e do castelo. Quedou-se um pouco decepcionada pois achou que o passeio não seria divertido.<br />&nbsp; &nbsp; Antes de chegar à porta do palácio, havia duas fontes, posicionadas uma em cada lado do paço. Possuíam estátuas de inspiração neoclássica, possivelmente de bronze. Raquel não ficou contente. As estátuas sempre favoreciam a figura masculina. O homem poderoso, um deus ou algo parecido, cercado de ninfas aos seus pés, suplicando ou adorando. Conceitos machistas da antiguidade.<br />&nbsp; &nbsp; Com o frio congelando as mãos, já que não tinha o equipamento correto para um inverno tão rigoroso, continuou a caminhada dando a volta no castelo. A casa principal estava fechada para visitação, mas os jardins eram abertos ao público. A lateral, além de plantas bem organizadas e coloridas, tinha uns suportes para trepadeiras sobre uns bancos. Percebeu que os suportes estendiam-se até o fim do jardim, o que permitia que, no verão as pessoas pudessem sentar-se à sombra. Não quis acompanhar o caminho e observou que outras pessoas passavam apressadas. Resolveu acompanhar o grupo e deparou-se com uma amplitude sem tamanho. A maquete, que a decepcionou, não fazia jus à grandeza do palácio!<br />&nbsp; &nbsp; Ela viu um paisagismo extenso como se fossem campos de futebol juntos. Raquel resolveu andar pelo perímetro por duas razões: evitar o vento frio e olhar as estátuas laterais. A cada passo, ela imaginava-se no verão correndo pelos caminhos largos entre os campos floridos, com um vestido flutuante e rendado, brincando como criança, sem pudor ou vergonha, com o sol no rosto, aquecendo suas bochechas rosáceas. Quando chegou ao fim do caminho, encontrou uma imensa fonte com o deus Netuno e suas nereidas. Apaixonou-se.<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: Distrito 9, filme,&nbsp;<a href=\"http://www.imdb.com/title/tt1136608/\" rel=\"nofollow\" target=\"_blank\">http://www.imdb.com/title/tt1136608/</a></span></p>",
	"image":"distrito-9",
	"piece":"&nbsp; &nbsp; O  Palácio de Schönbrunn em Viena não inspirava muita confiança. Raquel desejou não ter vindo no inverno. Depois de descer do bonde, andou por alguns metros até alcançar a entrada.<br />"
}