{
	"id": 1,
	"title":"Júlia e Mateus",
	"day":"29",
	"month":"Ago 2016",
	"text":"<p>&nbsp; &nbsp; \"E aí? O que você acha?\", perguntou Júlia. Mateus tirou os olhos do livro, virou a cabeça na direção dela e resmungou: \"Você falou comigo?\" Não era a primeira vez que ele fazia isto. Júlia ficou irritadíssima. \"Você deveria prestar mais atenção! Estou falando há vários minutos e você me ignora.\", chorou.<br />&nbsp; &nbsp; Mateus levantou-se devagar enquanto Júlia reclamava. Caminhou para o quadro branco na parede que usava para esquematizar ideias e projetos e desenhou. Júlia calou-se e aguardou. Ele traçou 2 círculos, algumas linhas e chamou-a.<br />&nbsp; &nbsp; \"Júlia, meu amor, estes são os elementos da comunicação. Quando precisar falar comigo, me chame. Se não houver resposta, não continue a transmissão da mensagem até que você saiba que estou prestando atenção. O mundo é cheio de estímulos e meu cérebro diminui a percepção de alguns sentidos quando preciso me concentrar. Todo ser humano é assim quando sente-se confortável em algum lugar. Poucas pessoas conseguem manter seus sentidos habilitados o tempo todo sem enlouquecer. Perdoe-me pelo que aconteceu há pouco. Basta chamar minha atenção que estarei com você, querida. O que você estava dizendo?\"<br />&nbsp; &nbsp; Júlia abraçou-o e beijou-o: \"Nada de importante, minha vida, meu amor.\"<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: Meu amigo Harvey, filme, 1950,&nbsp;<a href=\"http://www.imdb.com/title/tt0042546/\" rel=\"nofollow\" target=\"_blank\">http://www.imdb.com/title/tt0042546/</a></span><br /><br /></p>",
	"image":"meu-amigo-harvey",
	"piece":"<p>&nbsp; &nbsp; \"E aí? O que você acha?\", perguntou Júlia. Mateus tirou os olhos do livro, virou a cabeça na direção dela e resmungou: \"Você falou comigo?\" Não era a primeira vez que ele fazia isto. Júlia ficou irritadíssima. \"Você deveria prestar mais atenção! Estou falando há vários minutos e você me ignora.\", chorou.</p>"
}