{
	"id": 3,
	"title":"A alternativa de Roberto",
	"day":"15",
	"month":"Ago 2016",
	"text":"<p>&nbsp; &nbsp; Em outro universo, Roberto preferiria sorvete a picolés. Não gostaria de uvas, mas adoraria morangos. Deixaria seu trabalho para viver de arte. Ele reconfortou-se com este pensamento. Logo após uma escolha, Roberto sempre ponderava se outra seria melhor. Decidiu fazer esta experiência por um mês.<br />&nbsp; &nbsp; No primeiro dia, Roberto não tomou café como de costume. Tomou um copo de suco de laranja. Levou um tempo para espremê-las, mas estava entusiasmado. Vestiu uma gravata que não usava há tempos e decidiu ir de ônibus ao trabalho. Cumprimentou a motorista, o cobrador e muitos passageiros. Não conseguiu sentar-se como havia previsto e passou quase uma hora em pé até descer na sua parada. Desligou o celular ao entrar no prédio, acenou para seus colegas e tomou um copo de água. Contou a um colega sua decisão e ouviu seus comentários satíricos com um sorriso amarelado. Ao voltar para sua mesa, ponderou algumas vezes se este era o meio certo de mudar sua vida. Tentou mudar sua forma de trabalhar sem atrapalhar ninguém nem prejudicar o serviço. No horário do almoço, Roberto encomendou salada e grelhado. Ligou para uma academia e fez a inscrição. Quando terminou o expediente, foi a uma loja de calçados e comprou um tênis. Voltou de táxi para casa. Preparou um jantar à luz de velas, abriu um vinho e ligou o celular. Não havia mensagem. Decidiu não chorar desta vez.<br />&nbsp; &nbsp; Nos dias seguintes, Roberto continuou a fazer escolhas diferentes, a mudar sua vida. Percebeu que algumas coisas não podem ser alteradas. Escovar os dentes, por exemplo. Dormir e trabalhar em determinados horários de acordo com sua ocupação. Estas rotinas eram essenciais para que ele dedicasse cada minuto de seu tempo livre a agir de forma diferente. Sentia que o mundo estava melhor, certas pessoas já o olhavam de outra forma, reagiam com algumas mudanças também. No noticiário, via que uma guerra de anos havia acabado e pensou que suas atitudes tiveram impacto nesse acontecimento. Alegrou-se.<br />&nbsp; &nbsp; Certo dia, irritou-se com uma garçonete. Enquanto ela chamava a gerente, Roberto escreveu um bilhete num guardanapo, deixou-o sobre a mesa com o dinheiro da conta e saiu. \"Desculpe-me, seu serviço estava ótimo. Agi de modo irresponsável e leviano. Estou tentando mudar coisas em minha vida e esta atitude é uma delas. Mais uma vez, desculpe-me\". Quando a garçonete leu o bilhete, começou a refletir. Lembrou de algumas vezes em que gritou com a mãe e arrependeu-se. Guardou o bilhete e continuou seu trabalho. Ao chegar em casa, Ana desculpou-se com a mãe e prometeu fazer as coisas de modo diferente dali para a frente.<br />&nbsp; &nbsp; No primeiro dia, Ana...<br />***<br /><span style=\"font-size: x-small;\">inspiração: De caso com o acaso, filme, 1998,&nbsp;<a href=\"http://www.imdb.com/title/tt0120148/\" rel=\"nofollow\" style=\"text-align: start;\" target=\"_blank\">http://www.imdb.com/title/tt0120148/</a></span><br /></p>",
	"image":"de-caso-com-o-acaso",
	"piece":"<p>&nbsp; &nbsp; Em outro universo, Roberto preferiria sorvete a picolés. Não gostaria de uvas, mas adoraria morangos. Deixaria seu trabalho para viver de arte. Ele reconfortou-se com este pensamento. Logo após uma escolha, Roberto sempre ponderava se outra seria melhor. Decidiu fazer esta experiência por um mês.</p>"
}