{
	"id": 21,
	"title":"A reunião",
	"day":"30",
	"month":"Nov 2016",
	"text":"<p>&nbsp; &nbsp; Na mesinha encostada à parede, uma garrafa de café e outra de chá esfriavam. Em uma bandeja ao lado, copos e xícaras variadas, cada um com a identificação do dono. Fora decisão do grupo em não utilizar descartáveis. \"Diminui a poluição do planeta\", dissera o argumento vencedor.<br />&nbsp; &nbsp; As cadeiras já estavam posicionadas e algumas pessoas do grupo já haviam chegado. Sônia, a mediadora, ainda não. \"Ela costuma atrasar?\", perguntou Andrea.<br />&nbsp; &nbsp; \"É a sua primeira vez? Meu nome é Flora\", apresentou-se.<br />&nbsp; &nbsp; \"Sim. Uma amiga me indicou.\", sorriu, \"Desculpe. Sou Andrea.\"<br />&nbsp; &nbsp; \"Muito prazer, Andrea. Ela já deve estar chegando. Às vezes, é o trânsito. Ah, olha ela aí!\", acusou, enquanto Sônia entrava pela porta e se dirigia para uma das cadeiras.<br />&nbsp; &nbsp; \"Desculpem-me, pessoal. Problemas com o carro...\"<br />&nbsp; &nbsp; O grupo se aproximou do círculo. Eram todas cadeiras escolares e, portanto, não ficavam confortáveis em adultos. Mesmo assim, todos se acomodaram, alguns segurando as bolsas, outros, com uma xícara de café. Sônia apresentou-se como mediadora e explicou o propósito &nbsp;e as regras do encontro. A cada 15 dias, o grupo se reunia naquele ambiente para debater um assunto. A participação não era obrigatória, nem havia nenhum discurso religioso ou contrário. Qualquer assunto seria permitido desde que não ofendesse diretamente uma pessoa. Conversavam sobre política, economia, horóscopo, dia-a-dia, relações, matemática, história, filosofia. Se um membro do grupo propusesse o assunto, ele era relevante. É claro que, no início do grupo, houve quem sugerisse a proibição de temas, como novelas, séries, filmes. Mas o grupo concluiu que a única restrição aplicável, até o momento, seria a de crime contra a honra, como definido no código penal. Não foi uma conversa tranquila, porém foi muito bem conduzida pela mediadora do caso, Úrsula, que não participava mais do grupo.<br />&nbsp; &nbsp; Outra regra era a mediação. Por sorteio, a mediadora era escolhida dentre as participantes a cada 2 encontros. A mediadora atual e a anterior não participavam da extração. Isso possibilitava a chance de todos vivenciarem a ilusão de poder. A função da mediadora era encaminhar o debate e evitar que a restrição fosse alcançada se a discussão se acalorasse. Também era direito da mediadora escolher o tema do segundo encontro. Aproveitando-se disso, Sônia propôs uma polêmica: \"O que é o amor?\"<br />&nbsp; &nbsp; Diana argumentou &nbsp;que paixão e amor eram sinônimos, por isso, era um fogo ardente. Júlia contestou, afirmando que não era possível pois a paixão acaba. \"Na primeira conversa, a paixão pode ir embora, se as pessoas não apoiam as ideias um do outro\".<br />&nbsp; &nbsp; \"E a tolerância?\", acusou Bárbara, \"Amar não é tolerar o outro em determinados momentos? Não &nbsp;digo sempre! Mas, algumas vezes, aceitar a contestação dos outros, mesmo que contra seus princípios, ouvi-lo, entender seu ponto de vista, empatia, sei lá, acho que isso é amor.\"<br />&nbsp; &nbsp; Levantando a mão, Suzana explicou que não sabia definir o amor mas achava ridículo o conceito de completude. \"Metade da laranja é um mito ridicularizado por Platão, gente.\" Todas concordaram. Empoderadas que eram, não fazia sentido depender de alguém para ser feliz. No máximo, dividir as alegrias, mas todas elas se sentiam completas.<br /><br />***<br /><span style=\"font-size: x-small;\">inspiração: Bilhões e Bilhões, livro,&nbsp;<a href=\"https://pt.wikipedia.org/wiki/Billions_and_Billions:_Thoughts_on_Life_and_Death_at_the_Brink_of_the_Millennium\" rel=\"nofollow\" target=\"_blank\">https://pt.wikipedia.org/wiki/Billions_and_Billions:_Thoughts_on_Life_and_Death_at_the_Brink_of_the_Millennium</a></span></p>",
	"image":"bilhoes-e-bilhoes",
	"piece":"&nbsp; &nbsp; Na mesinha encostada à parede, uma garrafa de café e outra de chá esfriavam. Em uma bandeja ao lado, copos e xícaras variadas, cada um com a identificação do dono. Fora decisão do grupo em não utilizar descartáveis. \"Diminui a poluição do planeta\", dissera o argumento vencedor.<br />&nbsp; &nbsp; As cadeiras já estavam posicionadas e algumas pessoas do grupo já haviam chegado. Sônia, a mediadora, ainda não. \"Ela costuma atrasar?\", perguntou Andrea.<br />"
}